INSERT INTO `todo_checker`.`quote`
(`author`, `content`)
VALUES
("윌리엄 포크너", "내일이란 오늘의 다른 이름일 뿐이다."),
("괴테","꿈을 계속 간직하고 있으면 반드시 실현할 때가 온다."),
("이소룡","마음만을 가지고 있어서는 안 된다. 반드시 실천하여야 한다."),
("벤자민 프랭클린","건강에 대한 지나친 걱정만큼 건강에 치명적인 것은 없다."),
("단테","오늘이라는 날은 두 번 다시 오지 않는다는 것을 잊지 말라."),
("드래커","계획이란 미래에 대한 현재의 결정이다."),
("베이컨","시간을 선택하는 것은 시간을 절약하는 것이다."),
("슈가(BTS)","나 또한 불안하고 당신 또한 그러하니 같이 찾고 공부해봅시다."),
("GD","최선을 다했지만 어쩔 수 없는 일은 털어버릴 줄도 알아야 한다. 세상에 미련만큼 미련한 일도 없다."),
("정지훈","지금 자면 꿈꿀 수 있지만 지금 안자면 꿈을 이룰 수 있다."),
("박명수","지금 공부 안하면 더울 때 더운데서 일하고 추울 때 추운데서 일한다");